{
  "video_id": "adlghl8hc9Y",
  "transcript": "このお客さんはソーラーパネル2\n枚つけてもらってます。特徴仕用で\n仕用シンクがここに\nついてます。このキャンあれだねクリル\n20\n窓超特中エブリーのコンフィーもしかしたら幻の\n1台になるか\nちさん\n今日はせっかくあの工場に来てるということなんで\nはい何か面白いものが見れると聞いたので\n面白いものせっかくなんでね車前の車をちょっと紹介きたいと思います。\nお客さんに許可を取ってから動画に載せたいと思います。\nありがとうございます。はい。\nじゃあちょっと今日は見させていただきます。\nそうだね。はい。\nということでうちさんちなみに今日何台あるんですか?\nこれ今ね見せられるのは6台あるかな?6\n台すごいですね。これ直近で決まってるってことなんですか?もう\n6台をうちの展示車が1台あるけども6\n台ありますんで。\nはい。じゃあまずちょっと1台目から。\nはい。これはシークだね。\n外部電源オプションでつけてもらってます。\nシークって標準だと黒いマットなんだけども\nこのキャ白に近いベージュっぽいような感じ。ちょっと室内が明るく感じるよね。この色もね。\nはい。\n外部電源オプションてもらってるんで、ここに外部電源からのコンセントが来てます。あとはここにも一応外部電源のコンセントが来てて、\nこれをポータブル電源についで面を使うっていうような感じ。\nあとはこれ走行充電用のシガソケットもここにしてますんで、シガソケットここ繋いでもらえれば走行充電ができます。で、結構ね、シガソケットってグラグラしたりとかつきがあって接触不良で熱持っちゃったりとかがあるんだけども一応うちの場合はこうロックがきちっとできるタイプぐるぐるって回すとロックができる。\nたりもしますね。これが納車待ちの今車ですね。お笑いベースに持ってって最終仕上げをして納車という形になりますね。こっちはコーンフィー。普通のコンフィーですかね。\nそうだね。あとこれマットが入りますけどもキャさんあれだね両側に窓埋めアクリル\n20窓けてもらってます。\n結構両側にやられる方多いんですか?\n多いね。\n元々これ右しかなかったんだけども、去年左が出てやっぱこう両側やるともう見た目的にも全然違うし断熱性能もすごい上がるから金額も結構するけどね。両側やるとやっぱ\n30\n万近くになっちゃうけども両やることによって両方とも網度の状態にできるからこれを開けて\nうん。はい。これシェード目隠し\nああはい。で、こうするとアミド\nの状態にできるから、これ両側やることによって空気の流れが\nきちっとできますんで、このお客さん両方やってもらってます。で、他車さんはこれイナーパネル白だったりするんだけどうちの場合は全部黒で\n統一してます。\nはい。いや、黒めっちゃいいなと思います。\n黒引き締まるからめちゃくちゃいいと思います。このお客さんは\n2\n人乗り仕様だね。シート外して土台を作って冷蔵庫乗せてますね。フォタブルの。\nこれはF\nのマルチコントローラー、あの、ダイヤル式でこれを押して温度が数字で設定できるようになってます。あとはタイマー機能がついてたりとか。これが温度センサー。\nFF\nがこの床の下にありますんで、居住空間と\nFF\nータがある下の部分って温度の差がやっぱり出ちゃうので、この居住空間に温度の精査をつけることによってきちっと温度をこう測定できるというようなものになってます。これがセットオプションになってます。\nセットアプションで前後のドライブレコーダーつけてもらったりとかナビをつけてもらったりとかその辺の細かいオプションはありますけどもそんな感じです。続きましてこのお客さんはソーラーパネル\n2枚つけてもらってます。\nこれもまた同じコンフィーですよね。\nコンフィーだけど特中仕様で\n特中仕用シンクがここについてます。\nコミてシンクつけられないんだけど、通常は。ただ\n3\n人乗りにして前にバッテリーボックスを作って、あのボックスの中にバッテリーが入っていて、\n本当はこの下にバッテリーが入ってんだけども、ここにバッテリー移設することによって水タンクと排水タンクが入れられるので、こういうような感じでシンク\nなるほど\nなってます。コンフィーって結構こういう特中仕様もしてきたりするからに寄りますけども一応スタッフに伝えてもらえればできないことはないです。\nただシクつけるとなるとこっち潰さないと\nいけないから、さっきの2人乗りにすると\nかこういう風に3人乗りにするとかする\nしかないかなっていう感じですね。で、3\n人乗りにした時にこれ一応banだからね\n、荷物を積む前提の車なので横から荷物が\nこの座席の方に行かないように帽子のパー\nをつけたり、もちろんこれネジを緩めれば\n取り外しできるようになってます。ペット\nにする時なんかもちろん取り外しないと\nいけないし、こういうような特になって\nます。\nで、これ今ソーラーパネル付いてるから、ここの数字見てもらいたいんだけども、晴れてて、今\n11W\nにしてもらうと大体ね、平均8\nぐらいなんだけど、\nでも今日晴れててそんなに熱くないし、風も吹いてるからソーラーパネル自体の温度も上がりにくくなってるんで、\n200W\nだとこのぐらい充電できるよって感じですね。ま、この車はこんな感じかな。ま、さっきと同じように前後のドラレコとナビのセット。\nドラレコも今あのミラー型とかもあるんでどっちもお選びいただけるような感じになってますんでそれはスタッフにごいただければと思います。\nちなみにこのシンクの特中みたいなのって追加でいくらぐらいなんです。えっとね、これが正直仕様によって違うんだよね。\n何をどう映すかによっても違うし、お客さんによって要望があるから、例えばこのお客さんバッテリーをここにしてくれとかいう感じだけども、さっきみたいに\n2\n人乗りにして全部埋めてくれっていうお客さんもいるし、\n都お見積もりっていう感じになりますね。\nはい。ま、じゃあ気になった方は本当に担当者に相談ベースで\nそうだね。はい。次はこれかな?\nすごいコンフィー多いですね。\nもちろんね、コンフィーがね、やっぱり売れてますんで多いですね。このお客さんも両面の窓埋めしてもらってます。\n両面で30万ってことは片面で15\n万とかだったですか?うん。そう、大体そのぐらいと思っていただければ大丈夫です。このお客さんは対面じゃなくてコンフィ、いわゆる\n1\n普通のお座敷仕様になってますんで、あとベッド台だけここに引いておしまいっていう感じかな。やっぱ結構多いよね、最近両面やってくれる方は。\nうん。デザインがいいから本当になんか引き締まるというか両面あると\nでミラー型のドライブレコーダーが付いてますね。ミラーのところにバックが映る。\n続いてこれはね、超超特中。エブリーのコンフィー。\nエブリーのコーフィー。\nトレが不正の問題で受中停止になった時にエブリーでもコンフィー作ろうっていうことで一瞬だけコーダー受け付けた時の\n1\n台激レアです。ただやっぱりアトレートは室内のね形状が違うからちょっとこの棚が小さくなったりとかアトレのコンフィここに収納があったりとか\nあるけども超激レア\nそうですね。mリ\nのコンフィー配線とかまだちょっと照明とかもつけられてなかったりするけども電子レンジここに\nはい。\n電子レンついてる。けてもらってて、クーラーが付いてでテレビをここにつけるのかな?モニターのアームがここにあって電走系をつけてって構造変更して完成っていう感じですね。ここもあれですね、収納ってことですね。\nそう、そう、収納です。ここも収納。ちょっと後とやっぱ形状が違うからこの辺はあのクラのダクトが通ったりするからその辺で埋めちゃってますけども特中のエブリーコンフィーに\nいや、すごいなってます。\nワジ照明ですね。しかもこれ\nそう、ワイジ照明。はい。\nボースライトの具がやっぱりベースにはなるよね。\nフィーとスライトって同じ具材を使ってるからスキーターをね、使ってるからベースは同じになりますかね。ただやっぱ全然形状がこの辺が違ったりとかするんで結構ね、これは手間がかかってる\n1\n台かな。今後受け付けるかどうかはちょっと何とも言\nこれ見てでもしたいって人出てくでね、あのコンフィーが欲しいって方は今までも何かいらっしゃいましたけどももしかしたら幻の\n1台になるかのかもしれないです。\nじゃあ最後6代目。\nこれはうちの展示車のシークだね。\n展示車ですね。\nうん。このソニックグレー結構人気あるよね。ボタニカルかこっちのソニックグレーかになりますね。これもマットは最後今からなんだけどもほぼノーマル。あと最近多いね、オーバーヘッドコンソールつける方で\n3万4100円。N\n版ってあれオプションなんだよね。エブリーのジョインとかさ、アトレーは標準でついてるんだけどもつける方は多いかな。あそこちょっとした収納だけどもね色々入れられるんで。\nそれ以外はほぼほぼ標準の車です。\nークのこのライト僕好きですね。これ。\nこれいいよね。\n展示車両ってことはイベントとかに持ってくるやつってことなんですか?\nそうだね。イベント持ってったりとかお店の方に置いといて例えば試場してもらったりとかそういうような車になります。\n確に配置ましてあるけどもできればクラーパッケージとかもね、確定に配置したいんだけどもなかなかちょっと製造が間に合わないので標準の仕様になってます。\nうん。いいですね。これもじゃあゆくゆくはもしかしたら即納車になる。\nそうだね。で少し使えばそうですね、\n大体やっぱ一の前1\n年使って納で出すっていうその繰り返し入れ替え入れ替えでタイミングによってはね、すごくお得に変える時がありますんで。\nそういう時って大体このチャンネルで発信するんで、\nチャンネル登録をしていただいてお願いします。\nはい。お待ちいただければと思います。\nでも前回の即能多もう売れてるんですか?どう?\nあ、そうだね。\n触れちゃったのはあるし、残ってるのもちろんあったりするんだけども、\nYouTube\nで者見てもらってお店に車確認しに来てくれたんだけども、話を詰めてくうちにやっぱ新車の方がいいなってだって新車を買ってくださったお客様が結構いらっしゃいます。\nはい。確かになんかルート6\nだと色々対応できますもんね。お客さんの要望。\nそうだね。\n今まで見たね、コーフィーとかもそうだけども、やっぱりお客さんの要望に合わせて自社で作ったりしてますんで、少しこう変更したりとか、その辺はフレクシブルに対応ができるような体制になってますので、もちろんできないものもあります。例えば物理的にできないとか車検がそれじゃ通らないとか強度的にそれつけられないですよとかありますけども、ご件ぶつけていただければできる限り対応できるようにはしたいと思いますんでぜ非ぜひよろしくお願いします。お願いします。\nじゃあ内さん本日はありがとうございました。\n一気に6台ご紹介いただきまして\nはい。ちょうどね、完成して6\n台たまたまここにありましたんで、ま、あとはオライベースにも納車前の車があったりとか、下処理してる車があったりとか\nいつも撮影してる場所ですね。大笑です。\nそう、そう、そう、そう。ゼンウィーク中も何台もご約いただいてますし、店長頑張ってるんだよね。会社休みなんだけどさ、初談あるとさん都に合わせて会社出てきてくれてさ、\n店長の鏡です。代してもらわないとね。\nじゃあ、ちょっといつもの聞いてるんですけど、直近のイベント情報とかもお聞きできれば今週末関西キャンピングカーフェア神戸です。トアイランドだっけな。イベントあります。\nはい。\nコンフィートシークの予定です。で、翌週\n6月1415\n富士の国キャンピングカー賞静岡のツインメッセだっけな。ここも出します。で、\n1\n周開いて次北陸キャンピングカー賞。これうち初めて出展します。\nあ、そうなんですか。\n北福陸地方のお客様是非ぜひ遊びに来ていただければと思います。で、その後が\n7月267\n東京キャンピングカー。これが大変なのよ。当日搬入で、去年はね、金曜日搬入できたんだけど、今年当日搬入みたいで朝入です。\nへえ。どこも大変ですね。じゃあ皆さん\nどこもね、みんな大変だよね。ぜひぜひイベントの方遊びに来ていただくか、または店舗の方にもお越しいただければテ舗も色々ありますもんね。さんのところ。\nそうだね。もちろいつもの大井ベース。あと、ま、埼玉店、神奈川店、福岡店。\nこれみんなあのシークは今展示車がありますんで店様の方にもタイミングによっては展示車両あったりとかイベントの後ちょっと置いといたりとかそういうのもありますんでぜ非ぜひごいただければと\n思います。\n納期も早くなってきてるんですか?\nま、シークはもちろん早くなってるんだけどもそれってやっぱコーンフィーもウォームスライトも前よりは早くなってるかな。\n今この撮影してる段階では飼育のクラパケツがなければほぼ即納というか早く納射できるしご相談いただければそのタイミングでできる限り早い農期をご案内させていただきますんでよろしくお願いします。このチャンネルではねこういった形で経キの情報を発信していってますんでぜ非ぜひチャンネル登録をしてまた新たな情報をお待ちいただければと思いますのでグッドボタンも忘れずにできればコメントを入れていただけるとすごく励みになります。よろしくお願いします。\nよろしくお願いします。じゃあさん本日もありがとうございました。\nございました。\n[音楽]",
  "language": "ja",
  "created_at": "2025-06-04T14:35:38.536488"
}